SHOP = {
    "1 уровень модератора:": {
        1: {"name": "Роспись от ГМ/ЗГМ", "price": 150},
        2: {"name": "Смена Nickname на Discord сервере", "price": 175},
        3: {"name": "Русская рулетка", "price": 200},
        4: {"name": "Возможность поставить восклицательный знак «!» перед NickName ", "price": 200},
    },
    "2 уровень модератора:": {
        5: {"name": "100 Donate на любом сервере Black Russia", "price": 300},
        6: {"name": "Статичный стикерпак ВКонтакте", "price": 300},
        7: {"name": "Анимированный стикерпак ВКонтакте", "price": 400},
    },
    "3 уровень модератора:": {
        8: {"name": "Telegram Premium (1 месяц)", "price": 1300},
        9: {"name": "Любое украшение аватарки Discord.", "price": 1350},
        10: {"name": "Любое украшение профиля Discord", "price": 1500},
        11: {"name": "Discord Nitro (1 месяц)", "price": 1500},
        12: {"name": "Black Pass (стандартный) на любом сервере BR", "price": 1550},
        13: {"name": "Эксклюзивный подарок от Главного модератора (единоразовая акция)", "price": 2750},
        14: {"name": "Набор украшений (аватарка + профиль)", "price": 2750},
        15: {"name": "Telegram Premium (3 месяца)", "price": 3000},
        16: {"name": "Discord Nitro (3 месяца)", "price": 3250},
    },
}
